{"_type": "glossary", "term": "Bossing", "websiteText": "Bossing steht für die über einen längeren Zeitraum vorgenommenen feindlichen, systematischen, häufig nicht sofort erkennbaren Handlungen von Vorgesetzten (»Bossen«) gegenüber Untergebenen, um sie loszuwerden. Die einzelnen Formen von Bossing sind oftmals nicht klar von anderen Gewaltformen abzugrenzen. Eine umfassende Übersicht enthält der Katalog der 100 Mobbinghandlungen nach Esser & Wolmerath (der Personalrat 2000, S. 448)", "websiteLink": "https://www.bpb.de/kurz-knapp/lexika/lexikon-der-wirtschaft/18930/bossing/", "sources": "Vgl. Bundeszentrale für politische Bildung 2016", "additionalLinkText": "Zum Katalog der 100 Mobbinghandlungen", "additionalLinkURL": "https://www.anti-mobbing-zollernalb.de/files/Katalog-der-100-Mobbing-Handlungen-Esser-Wolmerath.pdf", "category": ["workplaceViolence"]}
{"_type": "glossary", "term": "Catcalling", "websiteText": "Catcalling meint das Hinterherrufen oder -pfeifen einer Person im öffentlichen Raum. Auch Hupen, Sprüche, Geräusche oder andere unerwünschte Äußerungen zählen hierzu. Diese finden nicht auf eine respektvolle Weise statt und sind häufig sexuell aufgeladen.", "websiteLink": "https://praxistipps.focus.de/was-ist-catcalling-einfach-erklaert_129851", "sources": "Vgl. FOCUS Online 2021, Was ist Catcalling? Einfach erklärt. ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general"]}
{"_type": "glossary", "term": "Cybermobbing", "websiteText": "Unter Cyberbullying oder Cybermobbing versteht man die Beleidigung, Bedrohung, Bloßstellung oder Belästigung von Personen mithilfe von Kommunikationsmedien, beispielsweise über Smartphones, E-Mails, Websites, Foren, Chats und Communities.", "websiteLink": "https://www.bmfsfj.de/bmfsfj/themen/kinder-und-jugend/medienkompetenz/was-ist-cybermobbing--86484", "sources": "Vgl. BMFSFJ 2019, Was ist Cybermobbing?", "additionalLinkText": "", "additionalLinkURL": "", "category": ["digitalViolence"]}
{"_type": "glossary", "term": "Consent", "websiteText": "Bei consent (sexueller Konsens) geht es darum zu fragen, was das Gegenüber möchte, und sich die Zustimmung, also den Konsens, einzuholen. Die Idee der Zustimmung ist einfach: Um Sex zu haben, müssen wir wissen, dass die Person, mit der wir Sex haben möchten, auch Sex mit uns haben will. Das bedeutet, dass wir verbal oder nonverbal mit der Partner*in kommunizieren und dafür sorgen, dass alle sexuellen Aktivitäten mit voller gegenseitiger Zustimmung stattfinden.", "websiteLink": "https://www.amnesty.ch/de/themen/frauenrechte/sexualisierte-gewalt/gegenseitige-zustimmung", "sources": "Vgl. Amnestiy International Schweiz 2022, Konsens in sexuellen Beziheungen - Worum geht es?", "additionalLinkText": "", "additionalLinkURL": "", "category": []}
{"_type": "glossary", "term": "Cybergrooming", "websiteText": "Beim Cybergrooming suchen Personen über das Internet Kontakt zu Kindern und Jugendlichen, um diese sexuell zu belästigen, zum Bildertausch oder zu Treffen zu überreden. Manche Personen tun dies mit dem Ziel, die angesprochenen Minderjährigen zu belästigen, sie zu sexuellen Handlungen zu bewegen oder zum Versand von Nacktbildern aufzufordern.", "websiteLink": "https://www.polizei-beratung.de/themen-und-tipps/gefahren-im-internet/cybergrooming/", "sources": "Vgl. Polizei-Beratung ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["digitalViolence"]}
{"_type": "glossary", "term": "Diskriminierung", "websiteText": "Das Allgemeine Gleichbehandlungsgesetz (AGG) spricht nicht von Diskriminierung sondern von Benachteiligung. Nicht jede unterschiedliche Behandlung, die einen Nachteil zur Folge hat, muss diskriminierend sein. Eine unmittelbare (direkte oder offene) Benachteiligung liegt vor, wenn eine Person eine weniger günstige Behandlung als eine Vergleichsperson erfährt. Das ist zum Beispiel der Fall, wenn eine Person mit Migrationshintergrund trotz gleicher Qualifikationen nicht zu einem Bewerbungsgespräch eingeladen wird, Personen ohne Migrationshintergrund hingegen schon.", "websiteLink": "https://www.antidiskriminierungsstelle.de/DE/ueber-diskriminierung/was-ist-diskriminierung/was-ist-diskriminierung-node.html", "sources": "Vgl. Antidiskriminierungsstelle des Bundes, Was ist Diskriminierung?", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general"]}
{"_type": "glossary", "term": "Digitale Gewalt ", "websiteText": "Bei digitaler Gewalt greifen Täter:innen im Internet an - per Chat, E-Mail oder in sozialen Netzwerken. Bei digitaler Gewalt geht es den meisten Tatpersonen darum, die ausgewählte Person zu ängstigen oder zum Schweigen zu bringen. Dafür nutzen sie das Internet oder verschaffen sich zum Beispiel direkt Zugriff auf das Mobiltelefon oder den Computer des Opfers.", "websiteLink": "https://www.bmfsfj.de/bmfsfj/themen/gleichstellung/frauen-vor-gewalt-schuetzen/haeusliche-gewalt/formen-der-gewalt-erkennen-80642", "sources": "Vgl. BMFSFJ 2023, Formen der Gewalt erkennen", "additionalLinkText": "", "additionalLinkURL": "", "category": ["digitalViolence"]}
{"_type": "glossary", "term": "Ehrenmorde", "websiteText": "Unter Gewalt im Namen der \"Ehre\" werden gewalttätige Handlungen verstanden, die Täter damit begründen, die \"Familienehre\" aufrechterhalten oder wiederherstellen zu wollen. Diese Form der Gewalt beginnt oftmals mit emotionalem Druck und Erpressung. Sie kann darüber hinaus aber auch Formen von körperlicher und sexualisierter Gewalt annehmen, bis hin zu Zwangsverheiratungen und Mord, der dann als \"Ehrenmord\" bezeichnet wird.", "websiteLink": "https://www.bmfsfj.de/bmfsfj/themen/gleichstellung/frauen-vor-gewalt-schuetzen/haeusliche-gewalt/formen-der-gewalt-erkennen-80642", "sources": "Vgl. BMFSFJ 2023, Formen der Gewalt erkennen", "additionalLinkText": "", "additionalLinkURL": "", "category": ["physicalViolence"]}
{"_type": "glossary", "term": "Femizide", "websiteText": "Die Tötung von Frauen wegen ihres Geschlechts oder wegen bestimmter Vorstellungen von Weiblichkeit wird als Femizid oder Feminizid bezeichnet. Femizide sind durch hierarchische Geschlechterverhältnisse motiviert und resultieren aus ungleichen Machtstrukturen.", "websiteLink": "https://frauenrechte.de/fileadmin/Redaktion/Unsere_Arbeit/Gewalt_im_Namen_der_Ehre/GNE_Materialien/2022_Femizid_Ehrenmord_Definition.pdf", "sources": "Vgl. Yamina Lourghi/Elisabeth Gernhardt: Femizid oder \"Ehren\"-Mord? EIne Begriffsdefinition ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["physicalViolence"]}
{"_type": "glossary", "term": "Gaslighting", "websiteText": "Der Begriff „Gaslighting“ bezeichnet eine Methode der psychischen Gewalt, bei der die Opfer so stark durch Lügen, Leugnen und Einschüchterungstaktiken manipuliert werden. Das Heimtückische beim „Gaslighting“: eine Lüge hier, eine Lüge da, ab und zu ein abfälliger Kommentar. Die stete Kritik am Handeln oder Aussehen, die Einschüchterungen und Versteckspiele haben über die Dauer verheerende Folgen: Der oder die Betroffene misstraut der eigenen Wahrnehmung, wird zunehmend verwirrt und emotional erschöpft. ", "websiteLink": "https://www.barmer.de/gesundheit-verstehen/psyche/psychische-gesundheit/gaslighting-1072304", "sources": "Vgl. Barmer, Psychische Gesundheit - Gaslighting - so erkennt man die gezielte Manipulation", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "psychologicalViolence"]}
{"_type": "glossary", "term": "Geschlechtsspezifische Gewalt", "websiteText": "Geschlechtsspezifische Gewalt gegen Frauen ist Gewalt, die Betroffene erfahren, weil sie weiblichen Geschlechts sind. Gemeint sind damit alle Handlungen, durch die Frauen körperliches, sexuelles oder psychisches Leid erfahren oder wirtschaftlich Schaden nehmen. Schon die Androhung von Gewalt zählt dazu, genauso wie Nötigung oder willkürliche Freiheitsentziehung.", "websiteLink": "https://www.frauenhauskoordinierung.de/themenportal/gewalt-gegen-frauen/gewaltformen/geschlechtsspezifische-gewalt/", "sources": "Vgl. Frauenhauskoordinierung, Geschlechtsspezifische Gewalt", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general"]}
{"_type": "glossary", "term": "Grooming", "websiteText": "Grooming (engl.= anbahnen, vorbereiten) bedeutet, eine sexuelle Grenzüberschreitung bei Kindern geplant vorzubereiten. Dieses geplante Vorgehen umfasst in der Regel folgende Aspekte: Vertrauen des Kindes gewinnen, es bevorzugen, isolieren, zum Schweigen und Geheimhalten bringen und gefügig machen, indem nach und nach die Grenzen des Opfers überschritten werden.", "websiteLink": "https://www.aufarbeitungskommission.de/service-presse/service/glossar/grooming/", "sources": "Vgl. Unabhängige Kommission zur Aufarbeitung sexuellen Kindesmissbrauchs, Glossar", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general"]}
{"_type": "glossary", "term": "Häusliche Gewalt", "websiteText": "Häusliche Gewalt bezeichnet wie Partnerschaftsgewalt Gewalttaten zwischen Menschen, die in einer häuslichen Gemeinschaft leben, beispielsweise in einer Ehe oder intimen Beziehung. Schläge sind hierbei nur eine Facette eines komplexen Verhaltensmusters, das umfassend auf Macht und Kontrolle zielt. Betroffene sind häufig auch psychischer Gewalt wie Demütigungen, Drohungen, Einschüchterungen, sozialer Isolation oder wirtschaftlichem Druck durch Täter:innen ausgesetzt.", "websiteLink": "https://www.bmfsfj.de/bmfsfj/themen/gleichstellung/frauen-vor-gewalt-schuetzen/haeusliche-gewalt", "sources": "Vgl. BMFSFJ 2023, Formen der Gewalt erkennen", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "domesticViolence"]}
{"_type": "glossary", "term": "Intersektionalität", "websiteText": "Mit dem Ansatz Intersektionalität wird berücksichtigt, dass verschiedene Diskriminierungen nicht getrennt voneinander existieren. So sind Menschen, die von Armut betroffen sind, häufig außerdem weiblich und People of Color.", "websiteLink": "https://www.deutschlandfunknova.de/beitrag/mehrfach-diskriminiert-das-konzept-intersektionalitaet", "sources": "Vgl. Deutschlandfunk Nova 2022: Mehrfach diskriminiert: Das Konzept Intersektionalität", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general"]}
{"_type": "glossary", "term": "Körperliche Gewalt", "websiteText": "Die körperliche Gewalt wird auch physische Gewalt genannt. Diese Form meint ein nach außen gerichtetes, aggressives Verhalten, welches die Schädigung und/oder Verletzung eines anderen zur Folge hat. Beispiele: Schubsen, Treten und Schlagen, Ohrfeigen, Anspucken, Festhalten, Einsperren / Aussperren, Würgen.", "websiteLink": "https://www.juraforum.de/lexikon/gewalt#koerperliche-physische-gewalt", "sources": "Vgl. Jura Forum ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["physicalViolence", "domesticViolence"]}
{"_type": "glossary", "term": "Love Bombing", "websiteText": "Love Bombing (zu Deutsch Liebesbombardement) ist eine manipulative Taktik in zwischenmenschlichen Beziehungen oder am Arbeitsplatz, bei der „Love Bomber“ eine Person mit Aufmerksamkeit, Geschenken, Komplimenten und Versprechen regelrecht überschütten. Sie täuschen ernste Absichten vor und zielen darauf ab, die Person schnellstmöglich von sich abhängig zu machen. Es handelt sich dabei um eine Form von emotionalem Missbrauch. ", "websiteLink": "https://www.aok.de/pk/magazin/familie/liebe-sexualitaet/love-bombing-bedeutung-anzeichen-und-praevention/", "sources": "Vgl. AOK 2023, Warum Love Bombing so gefährlich ist", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "psychologicalViolence"]}
{"_type": "glossary", "term": "Mikroaggressionen", "websiteText": "Mikroaggressionen sind alltägliche Kommentare, Fragen, verbale oder nonverbale Handlungen, die überwiegend marginalisierte Gruppen treffen und negative Stereotypen verfestigen. Sie können sowohl absichtlich als auch unabsichtlich geäußert oder getätigt werden. Obwohl sie oft nicht verletzend gemeint sind, können sie dazu führen, dass sich Menschen unsicher und unwohl fühlen.", "websiteLink": "https://vielfalt.uni-koeln.de/antidiskriminierung/glossar-diskriminierung-rassismuskritik/mikroagressionen", "sources": "Vgl. Universität zu Köln, Mikroaggressionen", "additionalLinkText": "", "additionalLinkURL": "", "category": ["psychologicalViolence", "workplaceViolence", "domesticViolence"]}
{"_type": "glossary", "term": "Mobbing", "websiteText": "Mobbing ist fortgesetzte Gewalt einer Person oder Gruppe gegenüber einer anderen Person. Hinter Mobbing steckt eine Dynamik, die auf Macht und Kontrolle in größeren Gruppen abzielt. Normalerweise gibt es eine:n oder wenige Angreifer:innen - und eine größere Zahl Unbeteiligter, die stillschweigend dazu beitragen. Die einzelnen Formen von Mobbing sind oftmals nicht klar von anderen Gewaltformen abzugrenzen. Eine umfassende Übersicht enthält der Katalog der 100 Mobbinghandlungen nach Esser & Wolmerath (der Personalrat 2000, S. 448)", "websiteLink": "https://www.bmfsfj.de/bmfsfj/themen/gleichstellung/frauen-vor-gewalt-schuetzen/haeusliche-gewalt/formen-der-gewalt-erkennen-80642", "sources": "Vgl. BMFSFJ 2023, Formen der Gewalt erkennen", "additionalLinkText": "Zum Katalog der 100 Mobbinghandlungen", "additionalLinkURL": "https://www.anti-mobbing-zollernalb.de/files/Katalog-der-100-Mobbing-Handlungen-Esser-Wolmerath.pdf", "category": ["general", "psychologicalViolence", "workplaceViolence", "domesticViolence", "digitalViolence"]}
{"_type": "glossary", "term": "Misogynie ", "websiteText": "Der aus dem Altgriechischen stammende Begriff Misogynie lässt sich am genauesten als Frauenhass oder Frauenfeindlichkeit übersetzen. Misogynie beschreibt die Annahme einer gegebenen Minderwertigkeit von Frauen, wie sie seit der Antike in verschiedenen Schriften der Philosophie und Literatur, aber letztlich auch im christlichen Glauben, der Hexenverfolgung und wissenschaftlichen Abhandlungen zum Ausdruck gebracht wurde. Während der Begriff zwar etwas sehr Konkretes bezeichnet – nämlich die Abwertung von Frauen –, wird er gleichwohl seit vielen Jahren auch in einer allgemeineren Form als strukturelle Entwertung oder Benachteiligung von Weiblichkeit gebraucht.", "websiteLink": "https://www.bpb.de/shop/zeitschriften/apuz/267942/frauenfeindlich-sexistisch-antifeministisch/#footnote-target-2", "sources": "Vgl. Bundeszentrale für politische Bildung 2018, Aus Politik und Zeitgeschichte", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general"]}
{"_type": "glossary", "term": "Sexuelle Nötigung", "websiteText": "Das Strafgesetzbuch benennt einen sexuellen Übergriff, bei welchem körperliche oder psychische Gewalt hinzukommt, als sexuelle Nötigung. Um den Straftatbestand einer sexuellen Nötigung zu erfüllen, müssen Umstände wie die folgenden vorliegen: 1) Gewalt gegenüber dem Opfer: Das Opfer wird geschlagen, niedergedrückt oder am Schreien gehindert; 2) Drohungen: Dem Opfer wird beispielsweise mit Gewalt oder dem Tod gedroht; 3) Ausnutzung einer Situation: Das Opfer wird beispielsweise unter Drogen gesetzt, so dass es sich nicht mehr wehren kann oder ist mit dem oder der Täter:in in einem Raum eingesperrt. Die schwerste Form der sexuellen Nötigung gemäß Strafgesetzbuch ist die Vergewaltigung.", "websiteLink": "https://www.klugo.de/blog/sexuelle-noetigung", "sources": "Vgl. Klugo 2022, Was gilt als sexuelle Nötigung? Das sagt das StGB", "additionalLinkText": "", "additionalLinkURL": "", "category": ["physicalViolence", "domesticViolence"]}
{"_type": "glossary", "term": "Pathologischer Narzissmus", "websiteText": "Bei der krankhaften Form von Narzissmus, also der narzisstischen Persönlichkeitsstörung, handelt es sich um eine psychosomatische Erkrankung mit funktionalen Störungen der eigenen Selbstwertregulation. Menschen mit narzisstischer Persönlichkeitsstörung zeichnet ein krankhaft übertriebenes Selbstwertgefühl und Aufmerksamkeitsbedürfnis aus. Typische Kennzeichen von pathologischem Narzissmus sind: Selbstüberschätzung, Überlegenheitsgefühle, Aufmerksamkeitssuche, ausbeuterisches, manipulatives und intrigantes Verhalten, Mangel an Empathie und Neid. Das Glossar \"Narzissmus A - Z\" von Projekt Echo beschreibt typische Handlungen, Muster und Auswirkungen bei narzisstischem Missbrauch.", "websiteLink": "https://www.onmeda.de/krankheiten/narzissmus-id202498/", "sources": "Vgl. Onmeda 2022, Narzissmus: Definition, Symptome und Typen", "additionalLinkText": "Zum Glossar \"Narzissmus A - Z\"", "additionalLinkURL": "https://projekt-echo.de/narzissmus-a-bis-z/", "category": ["psychologicalViolence"]}
{"_type": "glossary", "term": "Psychische Gewalt", "websiteText": "Psychische Gewalt ist eine Form von Gewalt, die ohne Schläge auskommt. Ziel ist es dabei in der Regel, die andere Person zu schwächen, sie aus dem Gleichgewicht zu bringen und zu verunsichern. Opfer psychischer Gewalt beginnen, ihr Selbstbild zu ändern und das Vertrauen zu verlieren, sowohl in sich selbst, als auch in andere Personen. Gezielt ausgeübte psychische Gewalt ist dabei zu unterscheiden von der kurzfristigen Abreaktion von Frustration. In jedem Streit können Worte fallen, die im Eifer des Gefechts ausgesprochen werden. Mit psychischer Gewalt geht es jedoch nicht darum, sich kurzfristig „Luft zu machen“, sondern der Täter verfolgt dabei meist folgende Hauptziele: Macht, Kontrolle, Dominanz, Privilegien. Zudem beginnt diese Form von Gewalt oft subtil.", "websiteLink": "https://www.juraforum.de/lexikon/psychische-gewalt#was-ist-psychische-gewalt", "sources": "Vgl. Jura Forum, Was ist psychische Gewalt?", "additionalLinkText": "", "additionalLinkURL": "", "category": ["psychologicalViolence"]}
{"_type": "glossary", "term": "Sexismus", "websiteText": "Sexismus ist eine Art von Diskriminierung und bedeutet die Benachteiligung, Abwertung, Verletzung und Unterdrückung einer Person oder einer Gruppe aufgrund des Geschlechts. Sexismus ist auch die Vorstellung, dass Geschlechter eine naturgegebene Ordnung oder Reihenfolge haben. Zum Beispiel die Vorstellung, dass Männer mehr wert sind als Frauen. Wer sexistisch denkt, beachtet nicht die Persönlichkeit des einzelnen Menschen, sondern zum Beispiel: Sie ist eine Frau, dann muss sie auf eine bestimmte Art aussehen, sich verhalten oder fühlen / Sie ist eine Frau, dann hat sie bestimmte Aufgaben / Er ist ein Mann, dann muss er etwas besonders gut können. Es geht nicht darum, ob eine Person wirklich bestimmte Dinge gut kann oder gern machen möchte.", "websiteLink": "https://www.bpb.de/kurz-knapp/lexika/lexikon-in-einfacher-sprache/331402/sexismus/", "sources": "Vgl. Bundeszentrale für politische Bildung 2022, einfach POLITIK: Lexikon", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general"]}
{"_type": "glossary", "term": "Sexualisierte Gewalt", "websiteText": "Sexualisierte Gewalt bezeichnet jeden Übergriff auf die sexuelle Selbstbestimmung. Die Täter - weit überwiegend sind es Männer, auch wenn sexualisierte Gewalt ebenfalls von Frauen ausgehen kann - zwingen den Betroffenen ihren Willen auf. Es geht also um Machtverhalten. Sexualisierte Gewalt wertet Menschen durch sexuelle Handlungen oder Kommunikation gezielt ab, demütigt und erniedrigt sie.", "websiteLink": "https://www.bmfsfj.de/bmfsfj/themen/gleichstellung/frauen-vor-gewalt-schuetzen/haeusliche-gewalt/formen-der-gewalt-erkennen-80642", "sources": "Vgl. BMFSFJ 2023, Formen der Gewalt erkennen ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "psychologicalViolence", "physicalViolence", "workplaceViolence", "domesticViolence", "digitalViolence"]}
{"_type": "glossary", "term": "Sexuelle Belästigung", "websiteText": "Nicht nur körperliche Übergriffe wie Vergewaltigung, sexuelle Nötigung oder sexueller Missbrauch zählen zu dieser Form von Gewalt. Auch jede Form unerwünschter sexueller Kommunikation zählen dazu - obszöne Worte und Gesten, aufdringliche und unangenehme Blicke, das Zeigen oder Zusenden sexueller Inhalte und/oder von Pornografie.", "websiteLink": "https://www.bmfsfj.de/bmfsfj/themen/gleichstellung/frauen-vor-gewalt-schuetzen/haeusliche-gewalt/formen-der-gewalt-erkennen-80642", "sources": "Vgl. BMFSFJ 2023, Formen der Gewalt erkennen ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "psychologicalViolence", "physicalViolence", "workplaceViolence", "digitalViolence"]}
{"_type": "glossary", "term": "Sexuelle Belästigung am Arbeitsplatz", "websiteText": "Sexismus und sexuelle Belästigung am Arbeitsplatz kommen in zahlreichen Unternehmen und Organisationen vor. Ein Viertel aller Frauen zwischen 16 und 65 Jahren war bereits am Arbeits- oder Ausbildungsplatz betroffen. Betroffene können sich direkt gegen Täter oder Täterinnen wehren und bei zuständigen Stellen Schutz und Hilfe einfordern. Darüber hinaus sind manche Formen der sexuellen Belästigung auch strafrechtlich relevant - nämlich dann, wenn sie mit körperlichen Übergriffen einhergehen.", "websiteLink": "https://www.bmfsfj.de/bmfsfj/themen/gleichstellung/frauen-vor-gewalt-schuetzen/haeusliche-gewalt/formen-der-gewalt-erkennen-80642", "sources": "Vgl. BMFSFJ 2023, Formen der Gewalt erkennen ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["workplaceViolence"]}
{"_type": "glossary", "term": "Sexueller Missbrauch von Kindern", "websiteText": "Sexueller Missbrauch von Kindern ist gemäß § 176 Strafgesetzbuch (StGB) eine Straftat gegen die sexuelle Selbstbestimmung. Das bedeutet, dass sich ein Erwachsener oder Jugendlicher (14 Jahre und älter) strafbar macht, wenn er sexuelle Handlungen an einem Kind (Person unter 14 Jahren) vornimmt oder an sich vornehmen lässt. Diese Handlungen können mit und ohne Körperkontakt stattfinden. Somit fallen nicht nur Berührungen im Intimbereich und alle Formen von Vergewaltigungen darunter. Auch das Zeigen oder gemeinsame Betrachten pornografischer Bilder oder das Entblößen und Manipulieren von Geschlechtsteilen sind nach dem Strafgesetzbuch Missbrauchshandlungen, wenn ein Erwachsener oder Jugendlicher mit oder vor einem Kind agiert.", "websiteLink": "https://www.polizei-beratung.de/infos-fuer-betroffene/sexueller-missbrauch-von-kindern/", "sources": "Vgl. Polizei-Beratung ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "psychologicalViolence", "physicalViolence", "digitalViolence"]}
{"_type": "glossary", "term": "Silencing", "websiteText": "Silencing (dt. \"zum Schweigen bringen\") bringt Bevölkerungsgruppen, Kulturen, Lebensweisen und Perspektiven zum Schweigen. Gerade in Diskriminierungs- und Rassismus-Kontexten, in denen People of Color zugehört und wahrgenommen werden müssen, kommt es vermehrt dazu. Dabei wird ihnen vorgeschrieben, wie sie über ihre Erfahrungen und Emotionen zu sprechen haben, um nicht z.B. zu wütend oder zu laut zu erscheinen. So werden Stereotype gegen marginalisierte Personen reproduziert und Machtstrukturen geschaffen.", "websiteLink": "https://renk-magazin.de/was-ist-silencing/", "sources": "Vgl. renk Magazin 15.03.2022, Was ist Silencing? ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "psychologicalViolence"]}
{"_type": "glossary", "term": "Soziale Gewalt", "websiteText": "Soziale Gewalt zählt mit zur Kategorie der psychischen Gewalt und geht oft einher mit einer Isolation der Betroffenen. Es handelt sich um ein Verhalten, das darauf abzielt, sie zu isolieren und beinhaltet zum Beispiel die oft subtile Abwertung von Kontakten zu Familie oder Freunden, sowie weniger subtile Handlungen wie das Einsperren zu Hause, das Absperren des Telefons. ", "websiteLink": "https://link.springer.com/chapter/10.1007/978-3-531-93127-2_3", "sources": "Vgl. Lamnek/Luedtke/Ottermann/Vogl 2012, Soziale Bedingungen häuslicher Gewalt", "additionalLinkText": "", "additionalLinkURL": "", "category": ["psychologicalViolence", "domesticViolence"]}
{"_type": "glossary", "term": "Stalking", "websiteText": "Der englische Begriff \"to stalk\" kommt aus der Jagd und bedeutet so viel wie anschleichen oder anpirschen. Stalking bezeichnet das intensive und andauernde Nachstellen, Belästigen und Bedrohen der ausgewählten Person mit dem Ziel der Macht und Kontrolle. Stalking kann viele Formen annehmen. Dazu gehören die ständige unerwünschte Kommunikation über Briefe, E-Mails, Telefon, Messenger oder das Beobachten und Auskundschaften von Tagesabläufen und Gewohnheiten. Auch die indirekte Kontaktaufnahme über dritte Personen, Beschimpfungen sowie das Eindringen in Wohnräume oder Lebensbereiche zählen dazu. Unerwünschte Geschenke oder Bestellungen im Namen der Betroffenen, das Zerstören von Eigentum sowie das Androhen von Gewalt bis hin zu tatsächlichen körperlichen oder sexuellen Übergriffen können ebenfalls als Stalking bezeichnet werden.", "websiteLink": "https://www.bmfsfj.de/bmfsfj/themen/gleichstellung/frauen-vor-gewalt-schuetzen/haeusliche-gewalt/formen-der-gewalt-erkennen-80642", "sources": "Vgl. BMFSFJ 2023, Formen der Gewalt erkennen ", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "psychologicalViolence", "digitalViolence"]}
{"_type": "glossary", "term": "Täter-Opfer-Umkehr", "websiteText": "Täter-Opfer-Umkehr ist ein Begriff aus der Kriminologie und bezieht sich auf eine Situation, in der das Opfer einer Straftat als Täter:in, bzw. als Mittäter:in dargestellt oder behandelt wird. Der englische Begriff „Victim Blaming“ bedeutet wörtlich übersetzt „Opfer beschuldigen“. Die Ursache für einen Übergriff wird dabei nicht bei der Tatperson, sondern im vermeintlich „provokativen“ Verhalten des Opfers gesucht. Man spricht von einer möglichen „Mitschuld“, wo es keine gibt. Es wird suggeriert, hätte das Opfer selbst sich \"richtig\" verhalten, könnte nichts passieren. ", "websiteLink": "https://www.polizei-beratung.de/infos-fuer-betroffene/victim-blaming/", "sources": "Vgl. Polizei-Beratung", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general"]}
{"_type": "glossary", "term": "Trauma", "websiteText": "Unter einem Trauma verstehen Fachleute eine schwere seelische Verletzung, die durch ein extrem belastendes persönliches Erlebnis ausgelöst werden kann. Traumatisierend können verschiedene Situationen und Ereignisse wirken, die bedrohend bis katastrophal sind und bei fast jedem Menschen eine tiefe Verzweiflung auslösen würden. Hierzu zählen unter anderem: Naturkatastrophen, schwere Unfälle, Kriege, Tod naher Angehöriger, lebensbedrohliche Erkrankungen, körperliche, psychische oder sexuelle Gewalt, Mobbing. Ein Trauma hat jedoch nichts mit Schwäche zu tun. Es handelt sich bei einer Traumatisierung um eine komplexe Reaktion auf extreme äußere Einflüsse, welche von verschiedenen Faktoren beeinflusst wird.", "websiteLink": "https://www.aok.de/pk/magazin/koerper-psyche/psychologie/trauma-wenn-die-seele-verletzt-wird/", "sources": "Vgl. AOK 2022, Trauma: Wenn die Seele verletzt wird", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "psychologicalViolence"]}
{"_type": "glossary", "term": "Vergewaltigung", "websiteText": "Eine Vergewaltigung ist jegliches Eindringen in den Körper oder der Versuch des Eindringens in den Körper einer Person ohne deren Einverständnis. Vergewaltigung beschreibt die extremste Form sexualisierter Gewalt, bei der Sexualität als Mittel zur Machtdemonstration, Demütigung und Unterwerfung von Menschen eingesetzt wird. Nach der Sexualstrafrechtsreform vom  Jahr 2016 kommt es für die Strafbarkeit einer sexuellen Handlung nicht mehr darauf an, ob körperliche Gewalt angewendet wurde oder ob eine betroffene Person sich gewehrt hat. Ein sexueller Übergriff ist dann strafbar, wenn er gegen den erkennbaren Willen einer Person ausgeübt wird (Grundsatz „Nein heißt Nein“).", "websiteLink": "https://beratung-bonn.de/themen/vergewaltigung/", "sources": "Vgl. Beratungsstelle gegen sexualisierte Gewalt", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "physicalViolence"]}
{"_type": "glossary", "term": "Wirtschaftliche Gewalt", "websiteText": "Wirtschaftliche Gewalt bezeichnet jene Situationen, in denen eine Person über kein eigenes bzw. ein unzureichendes Einkommen verfügt und der Partner diese Situation ausnutzt, indem er ungenügende Geldmittel für Haushaltsangelegenheiten bereitstellt und/oder Einkommen, Vermögen und Ausgaben geheim hält. Die Beschränkungen sollen darauf abzielen, das erzielte Einkommen zu kontrollieren. Wie bei anderen Formen von Gewalt besteht ihre Funktion darin, Abhängigkeit und Angst zu erzeugen.", "websiteLink": "https://www.gewaltinfo.at/fachwissen/formen/oekonomische_gewalt.php", "sources": "Vgl. Gewalt INFO at, Ökonomische Gewalt", "additionalLinkText": "", "additionalLinkURL": "", "category": ["domesticViolence"]}
{"_type": "glossary", "term": "Frauenfeindlichkeit", "websiteText": "Frauenfeindlichkeit bzw. Misogynie beschreibt die Annahme einer gegebenen Minderwertigkeit von Frauen, wie sie seit der Antike in verschiedenen Schriften der Philosophie und Literatur, aber letztlich auch im christlichen Glauben, der Hexenverfolgung und wissenschaftlichen Abhandlungen zum Ausdruck gebracht wurde. Während der Begriff zwar etwas sehr Konkretes bezeichnet – nämlich die Abwertung von Frauen –, wird er gleichwohl seit vielen Jahren auch in einer allgemeineren Form als strukturelle Entwertung oder Benachteiligung von Weiblichkeit gebraucht.", "websiteLink": "https://www.bpb.de/shop/zeitschriften/apuz/267942/frauenfeindlich-sexistisch-antifeministisch/#footnote-target-2", "sources": "Vgl. Bundeszentrale für politische Bildung 2018, Aus Politik und Zeitgeschichte", "additionalLinkText": "", "additionalLinkURL": "", "category": ["general", "psychologicalViolence", "physicalViolence", "workplaceViolence", "domesticViolence", "digitalViolence"]}
{"_type": "glossary", "term": "Machtmissbrauch", "websiteText": "Machtmissbrauch ist der Missbrauch einer (ggf. nur gefühlten) Machtposition, um anderen Personen - über welche man Macht ausüben kann - zu schaden, sie zu schikanieren oder zu benachteiligen, oder um sich selbst oder Günstlingen persönliche Vorteile zu verschaffen.", "websiteLink": "https://www.antidiskriminierungsstelle.de/SharedDocs/downloads/DE/praxisbeispiele/praxisbeispiel-ufa-handl-leitfaden-machtmissbrauch.pdf?__blob=publicationFile&v=4#:~:text=Systemische%20Einordnung%3A%20Machtmissbrauch%20ist%20der,G%C3%BCnstlingen%20pers%C3%B6nliche%20Vorteile%20zu%20verschaffen.", "sources": "Vgl. Antidiskriminierungsstelle des Bundes, Handlungsleitfaden UFA zum Thema \"Machtmissbrauch\"", "additionalLinkText": "", "additionalLinkURL": "", "category": []}
{"_type": "glossary", "term": "Manipulation", "websiteText": "Manipulation meint die gezielte Beeinflussung eines anderen Menschen mit dem Ziel, dass die Person nach dem eigenen Willen handelt. Wenn diese Beeinflussung so geschickt passiert, dass die andere Person gar nicht merkt, dass sie in eine bestimmte Richtung gelenkt wird, nennt man dies Manipulation. Diese kann mit unterschiedlichsten Methoden begangen werden, die in diesem Glossar dargestellt sind.", "websiteLink": "https://www.bpb.de/kurz-knapp/lexika/das-junge-politik-lexikon/320758/manipulation/", "sources": "Vgl. Bundeszentrale für politische Bildung 2023, Manipulation", "additionalLinkText": "", "additionalLinkURL": "", "category": []}
